Repository: esase/dream-cms-action-tracker-module
Catalog: module/ActionTracker/language/*.po
Languages: ru_ru

source: The selected action log has been deleted
ru_ru: Выбранный лог действия был удален

source: Selected actions log have been deleted
ru_ru: Выбранные логи действий были удалены

source: Selected actions log will be deleted. Are you sure?
ru_ru: Выбранные логи действий будут удалены. Вы уверены?

source: Registered actions
ru_ru: Зарегистрированные действия

source: The selected action has been deactivated
ru_ru: Выбранное действие было дезактивировано

source: Selected actions have been deactivated
ru_ru: Выбранные действия были дезактивированы

source: The selected action has been activated
ru_ru: Выбранное действие было активировано

source: Selected actions have been activated
ru_ru: Выбранные действия были активированы

source: Deactivate selected
ru_ru: Дезактивировать выбранное

source: Activate selected
ru_ru: Активировать выбранное

source: Deactivated
ru_ru: Дезактивировано

source: Activated
ru_ru: Активировано

source: Manage actions
ru_ru: Управление действиями

source: List of actions
ru_ru: Список действий

source: Module allows to track all site changes
ru_ru: Модуль позволяет отслеживать все изменения на сайте

source: ActionTracker
ru_ru: Отслеживатель действий

source: Event - Deleting actions log
ru_ru: Удаление лога действий

source: Event - Action log deleted by guest
ru_ru: Гость удалил лог действия с идентификатором - "%d"

source: Event - Action log deleted by user
ru_ru: "%s" удалил(а) лог действия с идентификатором - "%d"

source: Event - Activating actions
ru_ru: Активация действий

source: Event - Action activated by guest
ru_ru: Гость активировал действие с идентификатором - "%d"

source: Event - Action activated by user
ru_ru: "%s" активировал(а) действие с идентификатором - "%d"

source: Event - Deactivating actions
ru_ru: Дезактивация действий

source: Event - Action deactivated by guest
ru_ru: Гость дезактивировал действие с идентификатором - "%d"

source: Event - Action deactivated by user
ru_ru: "%s" дезактивировал(а) действие с идентификатором - "%d"

source: ACL - Editing actions tracker settings in admin area
ru_ru: Редактирование настроек отслеживателя действий в админке

source: ACL - Viewing actions log in admin area
ru_ru: Просмотр лога действий в админке

source: ACL - Managing actions in admin area
ru_ru: Управление действиями в админке

source: ACL - Activating actions in admin area
ru_ru: Активация действий в админке

source: ACL - Deactivating actions in admin area
ru_ru: Дезактивиция действий в админке

source: ACL - Deleting actions log in admin area
ru_ru: Удаление логов действий в админке
